Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-barneapplikasjonen-10-20-bago-lanseres.html.tmx
Source language: nob
Languages: smj

source: PRM: Barneapplikasjonen “10/20 bágo” lanseres
smj: PRD: Mánáj applikasjåvnnå “10/20 bágo” almoduvvá

source: Tirsdag 22. oktober kl. 11:30 er det lansering av barneapplikasjonen “10/20 bágo” i City Scene i Alta.
smj: Dijstagá gålgådismáno 22. biejve kloahkka 11:30 almoduvvá mánáj applikasjåvnnå “10/20 bágo” City Scenan Áltán.

source: Sametinget har i forbindelse med samisk språkuke utviklet en applikasjon som først og fremst er rettet mot barnehagebarn og grunnskoleelever.
smj: Sámedigge l sáme giellavahko aktijvuodan hábbmim applikasjåvnåv mij åvdemusát la hiebaduvvam mánájgárddemánájda ja vuodoskåvllåoahppijda.

source: Målet med appen er å lære alle barnehagebarn og grunnskoleelever 10/20 ord på de samiske språkene.
smj: Ulmme appajn la åhpadit gájka mánájgárddemánájda ja vuodoskåvllåoahppijda 10/20 bágo sámegielajda.

source: – Synliggjøring av samiske språk handler også om kunnskapsformidling.
smj: – Sámegielajt vuojnnusin dahkamis la aj sáhka máhttogaskostimes.

source: Vi ønsker at samfunnet skal få økt kunnskap og forståelse for samiske språk, kultur og samfunnsliv.
smj: Mij sihtap jut sebrudahka galggá oadtjot ienep máhtov ja dádjadusáv sámegielajs, kultuvras ja sebrudakiellemis.

source: Vi tror at hvis alle landets barn får bli kjent med samisk språk, vil det bidra til å styrke språkenes status og gi økt forståelse for språklige forskjeller, sier sametingsråd Silje Karine Muotka.
smj: Mij jáhkkep jus gájka máná sámegielajda oahpásmuvvi, de la dat siegen gielaj árvov låpptimin ja sæmmi bále aj låppti dádjadusáv gielaj sieradusájs, javllá sámedikkeráde Silje Karine Muotka.

source: Ordene i appen er både på lule-, sør- og nordsamisk og inneholder også lydfiler.
smj: Bágo appan li goappátjagá julev-, oarjjel- ja nuorttasámegiellaj ja dájda bágojda li aj jiednabátte.

source: I appen kan man i tillegg lære ukedager, tall, farger og to barnesanger.
smj: Duodden máhttá appan vahkkobiejvijt, lågojt, bájnojt ja guokta mánájlávllaga oahppat.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no.
smj: Jus li gatjálvisá jali ságájdahtátjit, guládalá sámedikkerádijn Silje Karine Muotka, mobijlla +47 984 87 576, silje.karine.muotka@samediggi.no
